[HuntersInstinctUnlock X2SoldierAbilityUnlockTemplate]
Summary="Attacks against flanked enemies deal +<Ability:HUNTERSINSTINCTDMG/> damage."

[HuntersInstinct X2AbilityTemplate]
LocLongDescription="Attacks against flanked enemies deal +<Ability:HUNTERSINSTINCTDMG/> damage."
LocHelpText="Ranged Attacks against flanked enemies deal +<Ability:HUNTERSINSTINCTDMG/> damage."